import './App.css'
import Menu from './components/Menu'



function App() {
  return (
    <>
      <Menu/>
      <div className='div'>
          <h1>Велосипед STELS Navigator 510 HD 26 2022</h1>
          <p>
            Данный велосипед с колесами 26 дюймов хорошо подходит высоким подросткам. 
              Прогиб рамы и небольшой размер рамы расчитан на рост от 135 до 165 см.  
          </p>
          <p>
            Суммарный вес велосипеда был снижен до 16,9 кг,
              так как рама была изготовлена с учетом использования велосипеда подростками. 
          </p>
      </div>
    </>
  )
}

export default App
